[global]
DSCLabel.DSCLabel1.Text=对象识别码
DSCLabel.DSCLabel2.Text=对象版本
DSCLabel.DSCLabel3.Text=组织单元层级的级数
DSCLabel.DSCLabel4.Text=组织单元层级的名称
DSCLabel.DSCLabel5.Text=公司识别码
DSCLabel.DSCLabel6.Text=公司名称
DSCLabel.DSCLabel7.Text=说明